const COMMENT_MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

const COMMENT_USERS = [
  'Анастасия',
  'Олег',
  'Игорь',
  'Оксана',
  'Самир',
];

const PHOTO_DESCRIPTIONS_COUNT = 25;

export {COMMENT_MESSAGES, COMMENT_USERS, PHOTO_DESCRIPTIONS_COUNT};
